examples/jupyter_demo/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::NotebookKernel [label="NotebookKernel"];
  module_crate -> class_crate::NotebookKernel;
}
